< /
</ w
</w >
e </w>
t h
d </w>
s </w>
t </w>
e r
i n
th e</w>
a n
y </w>
, </w>
e d</w>
. </w>
t o
e n
o n
er </w>
g </w>
o u
in g</w>
th e
to </w>
o r
an d</w>
a </w>
a r
a s</w>
s h
r e
f </w>
h a
a l
t i
o f</w>
a t</w>
the y</w>
s t
sh e</w>
ha d</w>
w as</w>
on </w>
h er</w>
o m
a c
in </w>
th at</w>
e l
en </w>
i r
e s</w>
a t
l i
u r
l y</w>
b e
n e
f or
b u
h i
w </w>
th </w>
p </w>
g h
d e
w i
r i
bu t</w>
l d</w>
a m
k </w>
s t</w>
ir </w>
l e
l </w>
i t</w>
o </w>
an </w>
l o
s i
the ir</w>
er e</w>
s e
u n
d i
v e</w>
ou n
wi th</w>
for </w>
r o
c e</w>
c h
s e</w>
m </w>
e v
h e</w>
l e</w>
w a
i t
n </w>
w or
en t</w>
e m
a b
a d
ou ld</w>
ou t</w>
w h
n o
w ere</w>
ti on</w>
a g
v i
' s</w>
on e</w>
s p
gh t</w>
ne w</w>
r u
oun d</w>
s c
o v
k e</w>
th er</w>
e ar
p p
t e
om </w>
t s</w>
i l
o l
r ou
be en</w>
t ed</w>
p l
k new</w>
c om
f r
c on
w n</w>
r a
hi s</w>
er s</w>
al </w>
s a
o p
- </w>
al l</w>
f i
s u
s s
d s</w>
s s</w>
k ed</w>
" </w>
t er
f in
p a
d ed</w>
th ing</w>
g e
fr om</w>
u p</w>
e x
' t</w>
f ound</w>
gh </w>
a tion</w>
an g
s ur
f e
p o
v ed</w>
l ed</w>
ac k</w>
n 't</w>
al i
c i
k ing</w>
t a
c ould</w>
the m</w>
w ould</w>
m a
s ti
ou s</w>
d o
d a
q u
wa y</w>
er ed</w>
c re
at e</w>
s om
to r
i c
it y</w>
t ur
c a
f u
or </w>
ac h
b e</w>
b y</w>
s el
ou r
w e
t er</w>
h o
al ly</w>
l a
m o
m i
st r
f a
m e</w>
m in
in to</w>
am </w>
h e
in g
ac e</w>
m or
y s</w>
d n't</w>
wh o</w>
th i
n ed</w>
e t</w>
v es</w>
a d</w>
f e</w>
ch </w>
e c
t ing</w>
an d
d e</w>
on s</w>
ov er</w>
on g</w>
c e
n o</w>
ev er
wh en</w>
ab out</w>
som e
s ed</w>
p u
te am</w>
g rou
o o
st ar
wor ld</w>
h el
w ha
to ge
toge ther</w>
s en
am e</w>
be g
l ing</w>
grou p</w>
th rou
j u
t r
throu gh</w>
t ru
at ed</w>
li fe</w>
s o</w>
b ack</w>
i m
mor e</w>
l en
sur vi
b o
p re
z ed</w>
p ar
i ly</w>
v er</w>
p e
wha t</w>
c u
wor k</w>
el </w>
g r
pl an
ur e</w>
re ali
c ar
m e
hi m</w>
c ti
thi s</w>
beg an</w>
v e
ab le</w>
ne ver</w>
p ro
ti me</w>
j o
d er</w>
da y</w>
en ce</w>
sel f</w>
f am
f ri
s to
le a
p er
s on</w>
s si
t y</w>
fin ally</w>
s m
di sc
ov ered</w>
en d</w>
m an</w>
g o
n i
i d</w>
ou l
no t</w>
d ang
s ol
h ear
k no
ad e</w>
y ing</w>
g i
h er
d ing</w>
a pp
or s</w>
wa ys</w>
ag e</w>
th ere</w>
l u
o f
v ing</w>
li ke</w>
f t</w>
reali zed</w>
d u
w ar
some thing</w>
oul dn't</w>
si de</w>
lo o
an y</w>
do wn</w>
sh i
ev er</w>
ing s</w>
se em
f ir
fin d</w>
star ted</w>
m on
en ti
st e
d d
ju st</w>
at t
i d
ti c
in e</w>
c ouldn't</w>
a u
m u
n ing</w>
fri en
g re
m ade</w>
t ra
f el
fu l</w>
i f</w>
v er
al ways</w>
k il
be for
befor e</w>
d ar
ear s</w>
seem ed</w>
k s</w>
hel p</w>
on ly</w>
l ong</w>
ach </w>
m em
ag a
an ce</w>
w hi
lo w
l l</w>
u m
a s
de e
st er
o ther</w>
tur ned</w>
survi v
re a
c ame</w>
in ve
th er
i s
ar d</w>
c ur
fam ily</w>
v ir
p i
m ar
to wn</w>
com m
op le</w>
ever y
c lo
s tor
com e</w>
r </w>
m ent</w>
ha ve</w>
i es</w>
sm all</w>
a p
her self</w>
disc overed</w>
b r
de ter
con t
qu ic
c ity</w>
k e
st s</w>
inve sti
investi g
deter min
ar </w>
an t</w>
un c
h </w>
a f
it s</w>
ar ri
c o
pe ople</w>
ac t</w>
ti ons</w>
ma ke</w>
f f
w at
c ol
g er</w>
th an</w>
g ed</w>
fel t</w>
ca u
t ri
len a</w>
s ing</w>
jo h
vir u
tru th</w>
en ed</w>
de te
cti ve</w>
m ur
lo w</w>
s o
y 's</w>
of f</w>
ni ght</w>
quic k
th ou
plan et</w>
surviv ors</w>
c ri
g a
w ent</w>
se t</w>
pa st</w>
com p
frien ds</w>
quick ly</w>
en ts</w>
ro om</w>
comm un
t t
h om
l s</w>
sen se</w>
st a
c or
viru s</w>
er ous</w>
b rea
dete ctive</w>
d er
fir st</w>
p t</w>
al so</w>
st ru
ev en</w>
le ft</w>
c k</w>
p ri
e f</w>
d re
in ed</w>
t u
wh ere</w>
wi th
pa ss
shi p</w>
w ing</w>
h op
se ar
in d</w>
se cre
m y
af ter</w>
sh </w>
g u
e ach</w>
ar ound</w>
sc i
c ha
ever y</w>
m an
de ci
my ster
re li
e y
ca se</w>
s er
l and</w>
w al
t re
pp ed</w>
o w
a ke</w>
tor </w>
se en</w>
w om
c lu
for m
str ang
st ed</w>
c es</w>
su pp
o wn</w>
at ing</w>
w e</w>
le ss</w>
li ves</w>
wa s
was n't</w>
s ar
el i
si g
the m
them sel
themsel ves</w>
ac k
el y</w>
ov er
ch ing</w>
ssi on</w>
o ld</w>
y ears</w>
s in
sar a
b i
da ys</w>
we e
re ad
str on
sa w</w>
di dn't</w>
m om
ar m
ear </w>
st re
ou t
hom e</w>
wor ked</w>
determin ed</w>
le ar
sh ar
d r</w>
dd en</w>
f il
ri ght</w>
pu t</w>
ach ed</w>
li es</w>
th re
ge t</w>
lo c
th s</w>
c t</w>
sh ed</w>
som e</w>
ne ss</w>
an ded</w>
c at
si on</w>
, "</w>
d o</w>
ar y</w>
ti es</w>
ch ed</w>
e st</w>
dar k</w>
u e</w>
i ous</w>
p er</w>
g en
j our
st er</w>
ey es</w>
arri ved</w>
u p
mem b
b </w>
ta ke</w>
un </w>
ff er
e ded</w>
c ted</w>
w oo
sci enti
. "</w>
cu l
a way</w>
a v
c oun
be h
beh ind</w>
dang erous</w>
in t
fa ther</w>
p r
so on</w>
is land</w>
di ffer
h u
no w</w>
an y
aga in
again st</w>
m at
c hi
deci ded</w>
he ad</w>
j ake</w>
sara h</w>
t ly</w>
hear d</w>
every thing</w>
col le
c </w>
fe w</w>
mon ths</w>
el ing</w>
th en</w>
hi dden</w>
on ce</w>
fi ght</w>
k en</w>
ho w</w>
em er
h ou
b led</w>
tur e</w>
x </w>
fi g
f ac
mur der</w>
on ed</w>
e p</w>
ne eded</w>
sa id</w>
b le</w>
qu i
su c
suc ce
dang er</w>
or i
dee per</w>
fig ure</w>
lo st</w>
go t</w>
v ol
wom an</w>
o se</w>
po li
j ack</w>
t ting</w>
s k
loo ked</w>
c ed</w>
wor king</w>
clo s
clos er</w>
tr ying</w>
ther 's</w>
an ds</w>
sti ll</w>
g e</w>
with out</w>
de sp
mo st</w>
s y
g g
f ace</w>
d one</w>
stor y</w>
and ing</w>
un ti
hou se</w>
le ad
c ab
in side</w>
it e</w>
be ing</w>
f oo
ex per
sp o
fe el</w>
h our
st ro
y ou
hear t</w>
whi le</w>
c al
an s</w>
hop e</w>
al s</w>
in s</w>
sto p</w>
ne w
in ter
unti l</w>
strang e</w>
t e</w>
joh n
mom ent</w>
f ear</w>
n er</w>
investig ation</w>
aga in</w>
cont in
hour s</w>
you </w>
d y</w>
f ol
ch ang
ar ti
ss ed</w>
ter ed</w>
r ed</w>
gr and
un der
un ning</w>
c tion</w>
go ing</w>
scienti sts</w>
ne x
ev id
evid ence</w>
br ing</w>
sc ap
tur n</w>
n s</w>
h ard</w>
re s</w>
wee ks</w>
com ing</w>
ha pp
read y</w>
i </w>
po w
e ss</w>
fil led</w>
sa ve</w>
emer ged</w>
i l</w>
no thing</w>
m il
m ov
mu ch</w>
app ro
it ed</w>
a se</w>
ear ed</w>
mo ther</w>
jour ne
di c
ti m
s am
pr om
sp ec
to o</w>
p or
pi e
pie ce</w>
a th</w>
pl ace</w>
pro te
s low
lea ving</w>
o c
u l
par t
re ad</w>
a 's</w>
t al
o d</w>
pl a
ou s
cau ght</w>
secre t</w>
di sa
re sear
li ght</w>
b ar
em p
thou ght</w>
l d
a stron
astron au
astronau ts</w>
st u
dee p</w>
th ose</w>
unc over</w>
hi gh</w>
mem or
em ily</w>
l ur
cri me</w>
ou gh</w>
l er</w>
sol ved</w>
differ ent</w>
survi ve</w>
o th
oth ers</w>
lear ned</w>
bu il
slow ly</w>
p s</w>
fe eling</w>
ex p
to o
too k</w>
gr ound</w>
a tions</w>
we ap
any thing</w>
re fu
le ss
gi ve</w>
c ure</w>
pl an</w>
mi ssion</w>
joh n</w>
h ands</w>
sh ad
du g</w>
sp e
ke ep</w>
mo ve</w>
th ro
ic </w>
ju sti
justi ce</w>
en n
myster y</w>
cab in</w>
th om
thom as</w>
a tor</w>
sol ve</w>
commun ity</w>
scap e</w>
sc en
en ough</w>
il y's</w>
fr on
s kil
l ling</w>
e er</w>
v en
el l</w>
ac ro
acro ss</w>
kno wing</w>
j ack
ho w
how ever</w>
ag ed</w>
le t</w>
k er</w>
: </w>
a vi
sur e</w>
il ed</w>
mat ter</w>
an i
disa pp
s our
up on</w>
ss ing</w>
thre at
journe y</w>
stru gg
hel p
thi ef</w>
o i
bu sin
k id
kid n
kidn app
ch ar
kno wn</w>
vi cti
in form
be came</w>
v en</w>
on g
en ing</w>
f re
em ent</w>
? </w>
g y</w>
li m
b ra
ta ken</w>
ti re
v el
at e
c k
l ar
appro ached</w>
de ad
z ation</w>
en em
shad ow
hi story</w>
secre ts</w>
st anding</w>
o b
p h
reli ef</w>
kno w</w>
tim es</w>
ch ance</w>
sam an
saman th
samanth a</w>
war ds</w>
or t</w>
di st
c an
c ru
unc overed</w>
pi ec
am ed</w>
memor ies</w>
every one</w>
woo ds</w>
u sing</w>
c it
tr y</w>
kil ler</w>
s un</w>
wat er</w>
u sed</w>
be t
se e</w>
ali ve</w>
he si
refu sed</w>
less ly</w>
ar t</w>
b att
ta king</w>
ous ly</w>
w r
d ent</w>
f o
ta in</w>
g ro
hi m
him self</w>
er ations</w>
b el
gre at</w>
an s
st um
ab and
myster ious</w>
li ved</w>
le ad</w>
po se</w>
th ings</w>
supp lies</w>
commun ic
al one</w>
nex t</w>
enn a</w>
j am
do or</w>
mi ssing</w>
su spec
k ate</w>
re ce
l and
stre e
stree ts</w>
i sed</w>
en g
sh ing</w>
u ed</w>
i de
v el</w>
po ssi
ste pped</w>
v a
th in
hesi t
bo dy</w>
at ure</w>
sur r
surr oun
to ri
ti ci
l l
ne ed</w>
dead ly</w>
ci vi
civi li
b rou
brou ght</w>
fam ily's</w>
e f
stum bled</w>
tic </w>
aband oned</w>
y ed</w>
r unning</w>
ti ve</w>
a ir</w>
p ur
op en</w>
i li
pl ac
to wards</w>
par t</w>
w an
fa ther's</w>
s at</w>
pl or
al l
pp ing</w>
fi ed</w>
in vol
c an</w>
oi ce</w>
c r
pass ed</w>
en se</w>
y oun
youn g</w>
cre w</w>
john son</w>
rece i
some one</w>
skil ls</w>
prote ct</w>
g oo
m y</w>
e 's</w>
d ge</w>
part ment</w>
er y</w>
t able</w>
ti on
b ri
fu l
fol low
weap ons</w>
c le
hu man</w>
vi c
tori ous</w>
d ri
thou gh</w>
mi ght</w>
wr ong</w>
f act</w>
b l
z e</w>
se cur
secur ity</w>
r y</w>
ar m</w>
la st</w>
our </w>
re ached</w>
de ath</w>
f ou
shadow s</w>
b ling</w>
b ro
as y</w>
bo ard</w>
s es</w>
l es</w>
g ra
a head</w>
' d</w>
sa fe</w>
wan ted</w>
ev ed</w>
chi ld
r en</w>
gh t
fron t</w>
wal ked</w>
ex plor
au reli
t 's</w>
o id</w>
tri ed</w>
sa fe
lea h</w>
t w
clu es</w>
f ears</w>
car l
recei ved</w>
c all</w>
r e</w>
frien d
im ag
h or
investig ate</w>
memb ers</w>
to w
th y</w>
to ld</w>
with in</w>
c over</w>
inform ation</w>
l led</w>
whi ch</w>
foo d</w>
exper i
en ces</w>
ide a</w>
l anded</w>
i s</w>
fa st</w>
la y</w>
desp ite</w>
sp ent</w>
un i
gre w</w>
sto od</w>
ter r
c la
ear th</w>
s k</w>
batt le</w>
in ing</w>
bo th</w>
determin ation</w>
arti fact</w>
ma king</w>
su dd
sudd en
sudden ly</w>
e scape</w>
sp i
ag o</w>
colle ag
man aged</w>
m et</w>
ad ed</w>
fou ght</w>
ur ing</w>
civili zation</w>
b ur
c our
ha un
mon st
pow er
new found</w>
threat ened</w>
j ec
l on
lon ger</w>
cu s</w>
t en
g one</w>
to n</w>
sp ac
re la
c am
b eli
th ri
? "</w>
whi sp
succe ss
l ate</w>
vi e
victi m</w>
to p</w>
sig n</w>
safe ty</w>
tw o</w>
en ger</w>
mar i
m r</w>
cri min
wi l
out side</w>
sig ns</w>
for ced</w>
we al
tt le</w>
am s</w>
re sc
per son</w>
k a
hi t</w>
cat a
cata stro
catastro p
sh u
sear ching</w>
te ch
c el
se ver
gh ts</w>
s ound</w>
v an
se e
cle ar</w>
chang ed</w>
; </w>
jo b</w>
me ss
s ame</w>
u es</w>
d uring</w>
m oun
bel ong
e asy</w>
happ ened</w>
monst ers</w>
an ci
cha l
chal len
ing ly</w>
power ful</w>
l ine</w>
z ing</w>
n y</w>
pu shed</w>
sta y</w>
g ru
poli ce</w>
e ve</w>
m ed</w>
spo ke</w>
i g
z z
se con
cor ru
h and</w>
as ked</w>
ar i
d am
ali ce</w>
jack son</w>
av a</w>
car ol
ex cit
tru e</w>
cre e
no tic
notic ed</w>
p at
am ong</w>
re st</w>
le g
loc al</w>
g o</w>
loo k</w>
fir e</w>
u gh
possi ble</w>
e qui
p ment</w>
hop ing</w>
w on
ad or
n or
sk y</w>
cha o
chao s</w>
ac ked</w>
h um
tire lessly</w>
ver y</w>
re turn</w>
p ing</w>
con st
colleag ues</w>
att ack</w>
gr ace</w>
qui et</w>
ev en
even tu
pe ace</w>
an other</w>
anci ent</w>
it ing</w>
wal ls</w>
ac ing</w>
for get</w>
d ro
in du
war d</w>
s we
pur pose</w>
li ving</w>
ili ty</w>
y p
t es</w>
contin ued</w>
car eer</w>
fi ve</w>
d at
sp ir
aureli a</w>
bo x</w>
i '
v ac
a k</w>
m any</w>
d ings</w>
contin ue</w>
stru ction</w>
busin ess</w>
di d</w>
f er
man sion</w>
resear ch</w>
g ri
c en
n avi
navi g
ho t
hot el</w>
pass enger</w>
an ces</w>
cul t</w>
in fe
infe cted</w>
k ar
kar en</w>
m a</w>
au th
ca p
do c
spac ec
spacec ra
spacecra ft</w>
cal led</w>
x i
d ru
carol ine</w>
ge tting</w>
d ers</w>
imag ined</w>
d ered</w>
si ght</w>
s le
de ser
sh el
ne ar
b a
be come</w>
u m</w>
p an
en s</w>
exp lo
equi pment</w>
shu t</w>
t age</w>
re turned</w>
sp read</w>
e ag
d el
con fi
d ra
follow ed</w>
ad van
tech no
techno lo
cont ro
en e
vic torious</w>
pre par
bi g</w>
wor th</w>
mil li
mu se
un der</w>
h ol
at tered</w>
di re
p tion</w>
or g
a tor
comp ound</w>
read ing</w>
sh oc
gen erations</w>
al ed</w>
shar ed</w>
eventu ally</w>
memb er</w>
gr ate
grate ful</w>
haun ted</w>
g ame</w>
re min
indu str
industr y</w>
cu t</w>
ga ve</w>
fi gh
figh ting</w>
help ed</w>
oun ds</w>
ac ks</w>
c ro
w s</w>
re sour
h ar
wi t
l ab
fu ture</w>
w ell</w>
shar e</w>
po t
enti al</w>
in cre
sh ort</w>
disapp ear
in no
pa id</w>
ow ed</w>
stu d
cat ch</w>
wat ching</w>
pre sen
tic al</w>
on d</w>
ho ld</w>
be st</w>
invol ved</w>
piec ed</w>
ch o
brea th</w>
brea k</w>
jam es</w>
h ere</w>
gh o
lur ked</w>
de m
al lies</w>
wa st
mi a</w>
r un</w>
al d</w>
desp er
de b
sol u
solu tion</w>
m ag
le y</w>
me e
al ex
g all
em ma</w>
crimin al</w>
sol di
soldi ers</w>
enem y</w>
y l
char lo
charlo tt
charlott e</w>
sen ator</w>
b er
cree k</w>
su ch</w>
hor r
the se</w>
p ic
in t</w>
b ru
m s</w>
tow n
weal thy</w>
ga th
gath ered</w>
d in
li ttle</w>
stor e</w>
su b
f ur
woo d</w>
bet we
betwe en</w>
be coming</w>
sto ri
dre ams</w>
pass ing</w>
si ty</w>
ar ed</w>
sp ace</w>
va st
catastrop hi
catastrophi c</w>
of f
re mo
fi ce</w>
pow er</w>
tt en</w>
lear ning</w>
cel e
surroun ded</w>
tru ly</w>
ali en</w>
r ace</w>
technolo gy</w>
n um
de stro
b anded</w>
de vel
in es</w>
ss es</w>
sa ved</w>
de ta
he i
wat ched</w>
ful ly</w>
fri end</w>
me di
terr ori
a id</w>
coun t
to u
re ve
ans w
wh o
comp le
re ach</w>
experi ence</w>
al ong</w>
thro at</w>
gi ving</w>
ex ha
exha u
ar e</w>
w el
er ing</w>
some times</w>
z om
ver se</w>
plac es</w>
de ad</w>
stron ger</w>
k es</w>
ar ded</w>
arm ed</w>
plan ts</w>
pot ential</w>
re ly</w>
re ma
co st</w>
dist ant</w>
strugg ling</w>
att en
w in
m bled</w>
f le
gen ev
genev i
app eared</w>
an tly</w>
an 's</w>
ter ri
pu zz
de struction</w>
n er
n amed</w>
p ec
si enna</w>
e ss
success ful</w>
ce pt</w>
lo ve</w>
ch e
sur pri
ac y</w>
lead s</w>
cre ature</w>
comp li
secon d</w>
de c
poli tici
loo king</w>
el and</w>
resc ue</w>
cor ner</w>
m bling</w>
star ing</w>
sto l
stol en</w>
ori ties</w>
el ev
v oice</w>
jour n
jec t</w>
mee ting</w>
li br
fa shi
pre sti
presti gi
prestigi ous</w>
gall ery</w>
dru g</w>
ta yl
eli se</w>
k im
kim ber
ho ff
hoff man</w>
ser ies</w>
wil low</w>
ga ther
gather ing</w>
mi d
for ce</w>
deser ted</w>
e st
lo gi
u se</w>
oo k</w>
stori es</w>
m p
comp any</w>
surviv al</w>
ka ther
sh a
excit ement</w>
de vast
oc cur
ssi ve</w>
pre v
prev ent</w>
thin king</w>
fe et</w>
al ing</w>
ab o
succe ss</w>
kno w
know le
knowle dge</w>
vi ce</w>
ac e
n ame</w>
go tten</w>
pa ssion</w>
exper im
dre am</w>
per fe
len a's</w>
eag er</w>
k ness</w>
w ed</w>
d es</w>
prepar ed</w>
ru mor
coun try</w>
confi dent</w>
bl ack</w>
l at
in tri
mov ed</w>
he avi
cti ons</w>
const ant</w>
mess age</w>
form er</w>
at ely</w>
s li
ag re
in st
lea se</w>
f al
disapp eared</w>
count less</w>
ke pt</w>
sour ce</w>
di ary</w>
mo ther's</w>
op tions</w>
qu est</w>
ven ture</w>
sh ake</w>
who le</w>
t emp
challen g
wa iting</w>
con su
john ny</w>
goo d</w>
t un
l am
he 'd</w>
arm s</w>
strang er</w>
fo cus</w>
min d</w>
fin ding</w>
v al
me dic
sta kes</w>
grand father</w>
o pp
mom ents</w>
chang e</w>
ti s
child ren</w>
ni ght
p rou
prou d</w>
pri ce</w>
i se</w>
explor e</w>
fol low</w>
gro wing</w>
bur i
buri ed</w>
cre ate</w>
pa in
atten tion</w>
lea ve</w>
won der</w>
f ar</w>
genevi eve</w>
t al</w>
qu e
no ti
de dic
ig nor
wa ited</w>
lead er</w>
we '
any one</w>
se tting</w>
busin ess
ex cept</w>
f un
fa ir</w>
inter vie
remo te</w>
shar p</w>
f lo
b ed</w>
bet ter</w>
el li
on 's</w>
li ed</w>
hel d</w>
y ers</w>
brea th
wast eland</w>
cau ti
suspec t</w>
ab by</w>
vi si
op ened</w>
j enna</w>
mov ing</w>
el se</w>
dang ers</w>
fi le</w>
prom in
promin ent</w>
r on
ron ald</w>
disc over
tra in</w>
c ir
ch est</w>
sin ce</w>
g ir
ad ver
elev ator</w>
ss ure</w>
r ang
mari e</w>
b ack
auth orities</w>
mag gi
maggi e</w>
for ward</w>
vol can
doc tor</w>
ste p</w>
o x
ox y
oxy g
oxyg en</w>
kidnapp ers</w>
ari a</w>
fashi on</w>
la ur
tayl or</w>
mar k</w>
z or
zor a
zora xi
zoraxi ans</w>
kimber ly</w>
el a
ela ine</w>
a ster
aster oid</w>
vi ll
vill age</w>
carl ton</w>
ma di
madi son</w>
gre en</w>
qu e</w>
scen e</w>
b loo
pat ter
clu b</w>
si ve</w>
ci al</w>
di s
d ly</w>
shel ter</w>
o logi
fre sh</w>
lea ves</w>
an ti
al low</w>
fur ther</w>
di vi
c ting</w>
buil ding</w>
ci ous</w>
g ged</w>
mu l
dd le</w>
ma ssive</w>
cau se</w>
al ity</w>
s ac
con ne
supp ly</w>
vi or</w>
perfe ct</w>
b right</w>
hum an
human ity</w>
de f
contro l</w>
devel op
st ri
fi el
fiel d</w>
re si
st ance</w>
fi er
th an
car e
plan ning</w>
ti cul
milli ons</w>
an tici
antici p
n ers</w>
sever al</w>
de ce
po int</w>
im medi
ac tion</w>
te st</w>
b ase</w>
op erations</w>
o d
fal ling</w>
s op
sop hi
cur ious</w>
s ing
sing le</w>
ta ins</w>
u ne
ag es</w>
reve aled</w>
un ned</w>
hi ding</w>
pla y</w>
or din
tre ach
temp le</w>
for ever</w>
h and
be au
lo ved</w>
war </w>
differ ence</w>
lat er</w>
p ho
en coun
li t
ser ved</w>
gru e
fa ster</w>
fac ed</w>
st ing</w>
wit ne
s mi
sa tis
satis fac
satisfac tion</w>
c ing</w>
m ents</w>
im p
s '
s' </w>
re co
sci ence</w>
sh owed</w>
sy ste
syste m</w>
v ely</w>
op er
beli eved</w>
spe ak</w>
t el
mar k
for e
can 't</w>
noti ce</w>
a part</w>
pl ag
li st
whisp ered</w>
help ing</w>
sc al
buil dings</w>
del ved</w>
puzz le</w>
piec es</w>
en tered</w>
ch oice</w>
wha t
what ever</w>
en ded</w>
u nex
unex pec
unexpec ted</w>
con se
conse qu
consequ ences</w>
chi ld</w>
c li
surpri sed</w>
tic ally</w>
investig ating</w>
stre et</w>
bo t
im m
mon ster</w>
m en
app re
li ve</w>
ac compli
do ors</w>
loc ked</w>
scen ded</w>
int elli
intelli g
politici an</w>
ac ti
lab </w>
int ense</w>
con tain</w>
fr an
si tu
situ ation</w>
brea k
break through</w>
bar ren</w>
fel l</w>
child ho
childho od</w>
ri sky</w>
er i
navig ate</w>
or der</w>
t wi
pro file</w>
suspec ts</w>
di se
dise ase</w>
new s</w>
lu x
lux ur
gir l</w>
prom ised</w>
flo or</w>
r acing</w>
ne ck
neck l
da ugh
daugh ter</w>
deb t</w>
m ic
mic ha
belong ings</w>
b li
re memb
rememb ered</w>
pre ssure</w>
vac ation</w>
wee k</w>
libr ary</w>
dam age</w>
alex </w>
plan t</w>
fac ility</w>
jam e
jame son</w>
por tra
sy n
re pa
pro ject</w>
is ador
carl a</w>
eli z
eliz a
eliza be
land scape</w>
horr or</w>
out sk
outsk ir
outskir ts</w>
d b
t ally</w>
mur dered</w>
town 's</w>
ev ening</w>
near by</w>
f ru
ta in
tur ed</w>
buil t</w>
ad ness</w>
form ed</w>
in ated</w>
ev ent</w>
le vel</w>
kil l</w>
s ands</w>
de sig
l ou
sac ri
de vice</w>
for gotten</w>
of fice</w>
a partment</w>
re sta
resta ur
restaur ant</w>
en er
ener gy</w>
cre ating</w>
n ature</w>
p op
pop ul
f la
tu res</w>
sc re
g lim
str ate
we a
fin al</w>
fier ce</w>
bra very</w>
hei st</w>
d ol
muse um</w>
dar kness</w>
r en
sy st
syst em
system s</w>
b it</w>
hol ding</w>
anticip ated</w>
un sure</w>
po s
pos se
on to</w>
lo sing</w>
ti red</w>
e spi
espi on
espion age</w>
immedi ately</w>
p acked</w>
ac ted</w>
no where</w>
ri ed</w>
agre ed</w>
c ts</w>
al ready</w>
th at
that 's</w>
an ce
ance stor
ancestor s</w>
moun tains</w>
low ing</w>
belong ing</w>
grand mother</w>
tor n</w>
d en</w>
cele br
cour age</w>
fre e</w>
te en
ordin ary</w>
ad venture</w>
treach erous</w>
ra in</w>
challeng es</w>
str eng
seem ingly</w>
pa th</w>
dre w</w>
for tun
s tion</w>
pro gre
co ld</w>
deci sion</w>
in ste
inste ad</w>
star t</w>
tal k</w>
wa ke</w>
stru c
a po
wh ose</w>
grue some</w>
ch ec
val u
valu able</w>
b ies</w>
c unning</w>
ac ci
y et</w>
lo y
heavi ly</w>
tal ked</w>
in her
b ing</w>
grand father's</w>
pri de</w>
f l
resour ces</w>
h arri
cour se</w>
enti re</w>
ing en
ingen u
ingenu ity</w>
re su
resu l
he ad
e ping</w>
re plac
cla im
kil ling</w>
reco g
recog ni
destro yed</w>
fu ll</w>
wa sh</w>
pl es</w>
sp reading</w>
ra p
b ene
bene ath</w>
stud ying</w>
supp ort</w>
uni verse</w>
bar ely</w>
wor ld
si ck</w>
st al
stal ker</w>
all en</w>
g ar
ti ves</w>
que sti
de al</w>
do ing</w>
dar ker</w>
war ning</w>
mu t
n a
g la
thin k</w>
dre amed</w>
rela tion
a side</w>
emp ty</w>
scen es</w>
k ind</w>
a fr
afr aid</w>
con front</w>
tor y</w>
tri p</w>
sti c</w>
s ounds</w>
se tt
gho st</w>
for est</w>
o ther
be a
h un
r ing</w>
p il
gi ven</w>
ad es</w>
is es</w>
rumor s</w>
cre a
lur king</w>
wor se</w>
whisp ers</w>
re cor
leg al</w>
mov ement</w>
corru pt</w>
d en
fran tically</w>
ir e</w>
pu shing</w>
d less</w>
per s
wom en</w>
qu ite</w>
cauti ously</w>
foo tage</w>
kidnapp ing</w>
car </w>
stu ck</w>
tre mbling</w>
ca ses</w>
cit y's</w>
desper ate</w>
ir ed</w>
disappear ance</w>
ca ve</w>
luxur y</w>
m ly</w>
si len
t ched</w>
ra ised</w>
hesit ated</w>
c y</w>
on es</w>
al y
ef for
effor ts</w>
neckl ace</w>
tor s</w>
wor e</w>
de al
wat ch</w>
un ra
unra vel</w>
mar s</w>
sh o
im possible</w>
arri ve</w>
micha el</w>
cap tain</w>
on al</w>
corru ption</w>
ex pose</w>
hu dd
hudd led</w>
mari a</w>
i' ve</w>
bu i
bui ld</w>
tru st</w>
er up
volcan o</w>
dri lling</w>
as se
c ent</w>
reli eved</w>
clo ck</w>
p 's</w>
ori g
survi ved</w>
j ac
jac ob
sara h
sarah 's</w>
resear ch
research ers</w>
be y
bey ond</w>
mor ley</w>
m att
matt ers</w>
on y</w>
s it</w>
mar cus</w>
s ch
ir s</w>
jack 's</w>
cau sing</w>
enem ies</w>
sen ator
senator 's</w>
a ss
ti p
tor res</w>
isador a</w>
me i</w>
cul t's</w>
ma id</w>
d ani
dani el</w>
hi gh
j an
jan e</w>
friend ly</w>
re s
en try</w>
r in
gu t</w>
mur der
murder er</w>
con fron
ar rest</w>
sle ep</w>
pro ven</w>
comm on</w>
ar re
est ab
estab li
cre pt</w>
n u
tre es</w>
fi sh</w>
ne ar</w>
g ger</w>
ta s
t ell</w>
for m</w>
shi ps</w>
ro lled</w>
spo t
s adness</w>
– </w>
hu gged</w>
goo db
goodb y
kather ine</w>
fi c</w>
cur i
curi o
curio sity</w>
a king</w>
devast ated</w>
explo sion</w>
thou sands</w>
in e's</w>
hesit ation</w>
wor ker</w>
de partment</w>
in i
ini ti
our ed</w>
ge m</w>
tion al</w>
dra wing</w>
tic s</w>
g lo
per sever
persever ance</w>
st ling</w>
terr or</w>
advan ced</w>
num b
ali ens</w>
in divi
indivi du
ta sk</w>
tra ined</w>
develop ing</w>
he av
heav y</w>
pu ll</w>
t ar
dol lar
dollar s</w>
muse um
dre ssed</w>
intri c
intric ate</w>
si l
sil ent</w>
cor ri
corri d
te am
team 's</w>
ha ll
hall way</w>
r am
ri sk</w>
c king</w>
reali ze</w>
ach ing</w>
fa iled</w>
the y
di gg
digg ing</w>
no torious</w>
terrori st</w>
loc ation</w>
org ani
in fil
infil tr
thre at</w>
inst in
ar ds</w>
od ds</w>
sophi e</w>
resear ching</w>
rou t
sear ch</w>
shoc king</w>
c ked</w>
une ase</w>
p ages</w>
dece it</w>
st unned</w>
lo ck</w>
sh ould</w>
we i
shoc ked</w>
hear t
bro ken</w>
celebr ated</w>
st y</w>
tr an
sp or
ter rain</w>
d 's</w>
under standing</w>
l ying</w>
ob st
obst ac
sin i
sini ster</w>
gra ve</w>
her o
friend ship</w>
remin der</w>
l y
fortun e</w>
g lam
c er</w>
progre ss</w>
re ality</w>
pro ce
ph one</w>
swe at</w>
t ears</w>
fo cu
see ing</w>
thre w</w>
ab ility</w>
lo t</w>
strugg led</w>
it al</w>
zom bi
zombi e</w>
apo cal
apocal yp
apocalyp se</w>
mi lit
milit ary</w>
medic ine</w>
zom bies</w>
b it
ha ven</w>
gru eling</w>
num erous</w>
sh eer</w>
gu arded</w>
wh e
whe ther</w>
tru sted</w>
no tes</w>
arm ing</w>
f arm</w>
opp or
ev es</w>
cro ps</w>
an g</w>
b oo
patter ns</w>
an im
anim als</w>
swe pt</w>
de fe
witne ssed</w>
harri s</w>
b il
li fe
ach es</w>
se a</w>
replac ed</w>
cre ated</w>
bi li
en ds</w>
abo ard</w>
encoun tered</w>
cre at
creat u
creatu res</w>
dat a</w>
sam ples</w>
sub stance</w>
id ly</w>
communic ation</w>
re spec
arti st</w>
pain ting</w>
i' m</w>
incre as
increas ingly</w>
cam er
si sted</w>
sc ared</w>
win do
col or</w>
id enti
f allen</w>
follow ing</w>
h ur
hur t</w>
presen ce</w>
sp end</w>
tel ling</w>
me et</w>
beli eve</w>
da ily</w>
par ticul
wom an's</w>
m er
at es</w>
di ed</w>
no d
nod ded</w>
s ent</w>
ar cha
archa e
archae ologi
archaeologi sts</w>
si te</w>
j un
jun g
jung le</w>
over wh
overwh el
car v
carv ings</w>
sy m
th ir
ignor e</w>
presen ted</w>
sh attered</w>
f li
re ally</w>
com es</w>
m en</w>
arti fac
wh y</w>
cho s
chos en</w>
int el</w>
ter ing</w>
av oid</w>
l ls</w>
pan ic</w>
brea king</w>
gla ss</w>
cro w
tra pped</w>
thro wn</w>
am bi
ce o</w>
relation ship</w>
to ll</w>
en tly</w>
be cause</w>
f eared</w>
d om</w>
to m</w>
con spir
conspir acy</w>
do d
z y</w>
sett led</w>
remin ding</w>
bu n
m ou
att emp
su dden</w>
e cho
leg acy</w>
he al
re gu
po si
ro om
room s</w>
terri fied</w>
m al
hear </w>
de scended</w>
b and</w>
in clu
inclu ding</w>
intellig ence</w>
success fully</w>
dem on</w>
exhau sted</w>
recor ds</w>
il legal</w>
acti vi
activi ties</w>
su rely</w>
breath ed</w>
co de</w>
vi al</w>
gen er
lead ing</w>
ke st</w>
tire less</w>
si x</w>
h arm
tre k
trek ked</w>
a ssi
assi g
assig ned</w>
ha ir</w>
par k</w>
su spi
o ka
oka y</w>
ha dn't</w>
a un
em o
visi ted</w>
f loo
b ad</w>
clo sure</w>
ey e</w>
communic ating</w>
con ver
conver sa
ex i
po sed</w>
twi sted</w>
wi ts</w>
lo se</w>
under ground</w>
business man</w>
ri ch
rich ard</w>
ga ther</w>
sur ve
we b</w>
bar s</w>
pro ved</w>
ster 's</w>
tr ace</w>
si ster</w>
th ic
thic k</w>
si tting</w>
str anded</w>
r an</w>
s ou
tra il</w>
t ation</w>
discover y</w>
tre at
sc ar
e eri
eeri e</w>
com partment</w>
di mly</w>
li t</w>
el led</w>
ma p</w>
cr yp
t rea
trea sure</w>
c lim
ru th
ruth less</w>
al most</w>
ro ad</w>
challen ge</w>
p lease</w>
we' re</w>
pa ying</w>
p oun
wi ll</w>
u tes</w>
j e
di am
s wi
an aly
under cover</w>
g un
dra wn</w>
appre h
desper ation</w>
st ine</w>
g am
colle ction</w>
journ als</w>
wor st</w>
ow ner</w>
lu ck</w>
pla yers</w>
un able</w>
lo om
off er</w>
ce p
de signs</w>
se ts</w>
gre e
pa in</w>
con du
la p
re cen
recen tly</w>
con fe
pu bli
en si
stor m</w>
lu ck
luck y</w>
a sh
ash ley</w>
re ss</w>
ste p
t en</w>
quic k</w>
spe ci
he aded</w>
re vie
it 's</w>
vi o
vio let</w>
exp ec
sp y</w>
ha ving</w>
do or
bot ani
botani st</w>
streng th</w>
resour ce
jacob son</w>
r ans
rans om</w>
ma y
may a</w>
ear ing</w>
commun i
communi ties</w>
p ed</w>
pp er</w>
laur a</w>
syn di
syndi cat
syndicat e's</w>
stu dent</w>
de sk</w>
con fu
terrori sts</w>
col ony</w>
repa ir</w>
invol ving</w>
ass o
asso ci
tip ster</w>
th 's</w>
y ach
yach t</w>
j as
jas min
jasmin e</w>
a de
il s</w>
disc u
re p
vi ol
d eli
ph arm
pharm ace
pharmace u
pharmaceu tical</w>
comp an
smi th</w>
re build</w>
e sts</w>
high ly</w>
portra its</w>
land on</w>
an v
anv it
anvit a</w>
excit ing</w>
mur ders</w>
thre e</w>
bru tally</w>
sto m
so cial</w>
d rin
em ily's</w>
jo ined</w>
h oned</w>
kil led</w>
confron ted</w>
out si
her o</w>
wi lling</w>
be at</w>
am ong
among st</w>
g ge
ch es</w>
eng in
engin eer</w>
wat ers</w>
ven tured</w>
shar ing</w>
cri ed</w>
friend ships</w>
si mp
en jo
enjo ying</w>
spot ted</w>
fa sc
fasc inated</w>
tra vel</w>
n at
nat ur
scienti fic</w>
so ared</w>
mi ddle</w>
happ ening</w>
kather ine's</w>
lou d</w>
t ely</w>
sacri fice</w>
disc on
discon ne
disconne cted</w>
el ec
pe ace
peace ful</w>
st ate</w>
pre ven
preven ted</w>
sa vior</w>
experim en
p e</w>
k it
kit ch
kitch en</w>
stru ck</w>
initi al</w>
uni que</w>
sh es</w>
wor d</w>
ar ity</w>
b oun
boun dar
b len
tal ent</w>
si ghts</w>
cal ling</w>
explo si
att acked</w>
cla i
clai m</w>
su per
s la
